//About
"Hardware" = "%@ 드라이버 버전 디스플레이 유틸리티";
"Package" = "버전";
"Driver" = "드라이버 버전";
"Utility" = "유틸리티 버전";
"Firm" = "펌웨어 버전";
"Version" = ": %@";
"NotInstall" = "드라이버 구성에 문제가 있습니다. 드라이버를 다시 설치하십시오.";

//Mixer Input
//Mixer Output
"WARNING_OUT" = "갖고 계신 DJ/제작 소프트웨어에 대한 오디오 출력 설정을 수행합니다.";
"WARNING_MIXER_OUT" = "믹서로 USB 오디오 신호를 입력하시려면, 믹서에서 원하시는 채널 입력 셀렉터 스위치에 대해 \"USB\"를 선택합니다.";
"WARNING_IN" = "갖고 계신 DJ/제작 소프트웨어에 대한 오디오 입력 설정을 수행합니다.";
"WARNING_IN2" = "타임코드를 선택하실 때, 믹서에서 원하시는 채널 입력 셀렉터 스위치에 대해 \"USB\"를 선택합니다.";

//Menu
"About" = "%@ 드라이버 버전 디스플레이 유틸리티 에 관하여";
"Services" = "서비스";
"Hide" = "%@ 드라이버 버전 디스플레이 유틸리티 가리기";
"HideOther" = "기타 가리기";
"ShowAll" = "모두 보기";
"Quit" = "%@ 드라이버 버전 디스플레이 유틸리티 종료";
